import React, {Component} from 'react';
import '../App.css';

class Home extends Component {
    render() {
        return (
            <div className="Home">
                <h1>Прокат машин в Австрии - аренда автомобилей в Вене + аэропорт.</h1>
                <h2>Добро пожаловать на сайт аренды авто в Вене и аэропорту!</h2>
                <h3>Преимущества аренды машин у нас</h3>

                <text>«Прокат Вена» предлагает услуги по прокату автомобилей в Вене и по Австрии за самые низкие цены. Наша компания гарантирует самые низкие цены за аренду машин любых классов,- это не голословное утверждение,- достаточно сделать поисковой запрос «Аренда автомобилей в Вене (или Австрии)», зайти на несколько сайтов наших конкурентов и убедиться в этом.

                    Цены на наши услуги являются конечными включая все необходимые налоги, сборы, комплексное cтрахование машин (с франшизой всего 300 евро), оплату австрийских магистралей. При этом, мы предоставляем машины без ограничения пробега и количества водителей.

                    Не смотря на лучшие цены, наш прокат машин в Вене (Австрии) предоставляет только высококачественные услуги. Выбирая наши авто, Вы можете быть уверены в их надежности, т.к. каждый автомобиль проходит регулярную диагностику и сервисное обслуживание в фирменном сервисе. С марта 2015 года мы предоставляем в аренду только новые автомобили на заводской гарантии, обновление автопарка идет постоянно, а потому 90% наших машин не старше 2 лет (из них половина до года). Наибольший возраст авто 3 года.

                    Следующий наш принцип — комфорт наших Клиентов, а потому вся процедура оформления документов и передачи машины происходит за 10-15 минут на русском языке. Оформить аренду автомобилей можно без банковской карты и без предоплат за резервацию авто.
                </text>
            </div>
        );
    }
}

export default Home;
